/* Button size */
"Buttons size" = "आकार बटन";

/* CHOOSE_STORAGE */
"CHOOSE_STORAGE" = "एक भंडारण स्थान का चयन करें";

/* Archive size */
"History archive size" = "कंप्यूटिंग के इतिहास का आकार";

/* iCloud */
"iCloud" = "iCloud";

/* LOCAL_ONLY */
"LOCAL_ONLY" = "स्थानीय रूप से संग्रहीत";

/* SHOUD_STORAGE_BE_IN_ICLOUD */
"SHOUD_STORAGE_BE_IN_ICLOUD" = "SHOUD_STORAGE_BE_IN_ICLOUD";

/* Sound */
"Sound" = "ध्वनि";

/* USE_ICLOUD */
"USE_ICLOUD" = "इस्तेमाल की iCloud";

